{
    "version": "https://jsonfeed.org/version/1",
    "title": "茗辰原 • All posts by \"家庭方面\" category",
    "description": "茶香四溢,编程世界.",
    "home_page_url": "https://mingcy.cn",
    "items": [
        {
            "id": "https://mingcy.cn/2025/03/08/mather/",
            "url": "https://mingcy.cn/2025/03/08/mather/",
            "title": "最美的妈妈",
            "date_published": "2025-03-08T01:30:00.000Z",
            "content_html": "<h1 id=\"茗起\"><a class=\"anchor\" href=\"#茗起\">#</a> 茗起</h1>\n<p>在我放假的前一天，也就是周四，我们的语文老师要求写一个小练笔，题目为：妈妈的手！</p>\n<p>我一看到这个话题，心中便浮现种种画面，有人说这个好写，有人说这个有点难，而我决定尝试一番。写完后，总觉得意犹未尽，虽说规定只有 150 字，可我感觉自己能洋洋洒洒写出 3000 字来。</p>\n<p>在我一生中，我认为最值得照顾一辈子的也就是妈妈！</p>\n<p>首先祝妈妈:</p>\n<blockquote>\n<p>妈妈女神节快乐！在我的眼中你永远是最好！我想用我自己的钱为您买一支康乃馨！</p>\n</blockquote>\n<h1 id=\"茗述\"><a class=\"anchor\" href=\"#茗述\">#</a> 茗述</h1>\n<p>我的妈妈有点与众不同，总能够猜出，我想要的是什么，与我的想法，小时候觉得这个不会是妈妈的超能力吧，当然我到现在还是不知道.</p>\n<p>小学时，我特别爱赖床。每次被叫醒后，总要在床上再躺几分钟，然后闭着眼睛摸索着穿衣服、刷牙，仿佛只有用凉水洗完脸，我才算是真正清醒过来。然而每次妈妈都已经做好饭了，在等我，就那样看着我，当然小时候的我也是太调皮了，我深刻记得有一次，外面过新年，噼里啪啦的鞭炮声，鸡一打鸣，我就去拾没被点着的鞭炮，把它的引线滤直，然后再用火机点着，以最快的速度丢掉它，就是这样！我一连放了 5 个炮，全都是哑炮。我无奈地对妹妹说：‘完了，昨天刚下了雪，这炮估计是点不着了。’嘴上这么说着，手却又下意识地捡起一个炮，带回了家。一进门我就说妈，你看外面的炮点不找了，咋办！你刚想阻止，但我已经点着了，是的，我亲眼看着他慢慢点着，接着过了 2 秒，刚准备开口，只听 &quot;嘭&quot; 的一声，我连忙叫：妈！妈！我耳朵听不见了，妈！我耳朵呢！你看着我的样子忍不住笑我，她说你看你把炮拿这么近干什么，炸到自己了吧！哈哈哈！这样的我总是喜欢逞能，可喜欢玩轮滑鞋了，记得刚学会一个急速转弯，与急速刹车！我就迫不及待的给你看，当时你正在手搓洗衣服，看我给她表演技术，她便放下衣服看着我，我从远处的直直的划来，在母亲面前表演漂移，&quot;咻&quot; 的一声，紧接着 &quot;呲呲&quot;,&quot;噗通&quot;!  &quot;哎呦！&quot; 没道理啊，哭声比我先到达，自信我专门取掉了护膝，可想我的膝盖被地板摩擦的大大小小的伤疤，你见状，赶紧把我扶到屋子里，给我上碘伏和酒精。这时你说，好啦没事的！妈妈知道你最厉害了！哈哈哈！那时我正童稚，也正妈妈清秀！</p>\n<p>中学，可真的太难受了，都没有好好给我妈妈过过几次生日，昔日的仪式感，不知在哪里了，还是小时候比较有趣，喜欢探索未知与发明创造！中学自从学了编程之后，电脑房每日在父母房间敲个没完，没次看你睡着了我才准备关电脑，你虽然不懂这代码的含义，但是没有说不让我玩，只是告诫我要早点睡，明天也一样能玩啊！当时的我太过沉迷了，我也没个正统老师，遇到 Bug 根本不知道怎么办，那时百度是我最好的老师，后来懂得知识有点多了，陪你的时间也越来越少了。哎！记得之前追人家，我会写个小日记然后偷偷藏起来，我妹这个坑货！偷吃零食不想让你知道，你问她的时候他说在看书，随后就把我的日记本给你了！！什么？都下午了，我才知道，我急忙打开柜子一看，等等这个东西在原位！？而且已经过去多年了，你仍然没有提这件事情，但她一直有时间就让我教导我如何才算是谈恋爱，她知道这是每个人的青春期，只有尝试了才知道甜不甜！换做别的父母恐怕早都皮带炒肉了！哈哈哈！中学的时光很短，我正在慢慢长大，之前总需要仰着头看的那个人，现在她正在看着我，从前喜欢躺在你腿上给我掏耳朵的人，现在也还是很喜欢！</p>\n<p>时间滴答滴答的转，而你却有了白头发......</p>\n<p>上了高中，住校了就很少的时间再去看你了，但每次坐车回到家，你就会看着我，说你是不是又没好好洗脸！你看脸上痘痘又多了。你是不是又没好好吃饭，我余额都没变多少。你是不是...... 之前不太喜欢你这样说，但现在不一样，你正以特殊的方式关照我，爱护我，此刻虽然有些羞答答的但我比任何人都幸福。那天不知道哪天，我拿着班排 45 名的英语试卷回家，成绩老师早已公布，家长肯定也早看了，我当时心情难过极了，上了车之后识趣的坐了后排，你还是一如既往地看我的变化，快到家了你说，今天有你最爱吃的辣子鸡，然后再炸个鸡块！还说爸爸已经做好了等我回家，一进门都是我最爱吃的，我哗哗的干完就主动洗碗擦桌子，然后去写作业，竟然没想到你既没有问我怎么考这么差，也没有拷打我，真是个独特的一天！那天的黄昏很好看，橘黄色的落日！如今新疆每周五放学，每次你来接我的时候我都会看下你车上的工作时间，从来都没有小于过 12 小时，那时的我心中格外压抑，不知道我不在的时间中你为这个家付出了多少，人生最喜欢呆的地方就是你的身旁，最爱 听你的唠叨！</p>\n<p>时间要是能暂停这一刻该多好啊！这样就可以......</p>\n<blockquote>\n<p>ps: 想说的太多太多了，说不完的，今天就先到这里吧！</p>\n<p>妈妈，女神节快乐！！！</p>\n</blockquote>\n",
            "tags": [
                "生活",
                "亲情",
                "妈妈"
            ]
        }
    ]
}